app/views/students/index.html.erb

SELECT "students".* FROM "students"
---
<% @students = Student.all %>